Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/dsa.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: exposure to Non-Ionizing Radiation» fra Den Interna-
nn: exposure to Non-Ionizing Radiation» frå den interna-

source: Er det gjort risikovurdering for brukerne av bestrålingsanlegget?
nn: Er det gjort risikovurdering for brukarane av bestrålingsanlegget?

source: Følg med på radio, tv eller Internett for å få oppdatert informasjon om myndighetenes råd.
nn: Følg med på radio, tv eller internett for å få oppdatert informasjon om råd frå myndigheitene.

source: Det er Holte AS som drifter meldesystemet for Direktoratet for strålevern og atomsikkerhet
nn: Det er Holte AS som driftar meldesystemet for Direktoratet for strålevern og atomtryggleik

source: tiske bølgene har så lav energi at de ikke kan «sparke
nn: magnetiske bølgene har så låg energi at dei ikkje kan

source: I dagliglivet vil ingen bli
nn: I dagleglivet vil ingen bli ek-

source: gjelder for voksne og barn.
nn: gjeld for vaksne og barn.

source: ved ikke-ioniserende stråling basert på vitenskapelige
nn: ved ikkje-ioniserande stråling basert på vitskaplege

source: Lavfrekvente elektromagnetiske felt er definert som
nn: Lågfrekvente elektromagnetiske felt er definerte som

source: Hold deg innendørs
nn: Hald deg innandørs

source: Dette ble starten på en rekke befolkningsstudier
nn: Dette blei starten på ei rekke befolkningsstudiar

source: Den vanligste eksponeringen for lavfrekvente elektro-
nn: Den vanlegaste eksponeringa for lågfrekvente elektro-

source: Hva kan du gjøre for å beskytte deg ved en atomulykke?
nn: Kva kan du gjere for å beskytte deg ved ei atomulykke?

source: ble gjort tilgjengelige og luftovervåkningen i
nn: tablettar vart gjort tilgjengelege og luftover-

source: der forskere forsøkte å avdekke om det virkelig var en
nn: der forskarar forsøkte å avdekke om det verkeleg var

source: Bruk sjampo, men ikke balsam som kan feste forurensningen til håret.
nn: Bruk sjampo, men ikkje balsam som kan feste forureininga til håret.

source: Det vil si at de elektromagne-
nn: Det vil seie at dei elektro-

source: Flere barn har fått alvorlige og uopprettelige øyeskader etter lek med slik laser.
nn: Fleire barn har fått alvor-lege og ubotelege augeskadar etter leik med slik laser.

source: Innendørsopphold reduserer hvor mye stråling du utsettes for.
nn: Innandørsopphald reduserer kor mykje stråling du vert utsett for.

source: frukt og grønnsaker fra egen hage og vann fra cisterne, samt mat som du sanker selv som vilt, ferskvannsfisk, sopp og bær.
nn: frukt og grønsaker frå eigen hage og vatn frå cisterne, i tillegg til mat du sankar sjølv som vilt, ferskvassfisk, sopp og bær.

source: magnetfelt over 0,4 µT målt som gjennomsnitt over
nn: magnetfelt over 0,4 uT målt som gjennomsnitt over

source: mens andre studier kunne ikke utelukke at det var en
nn: mens andre studiar ikkje kunne utelate at det var ein

source: Det er ikke dokumentert noen negative helseeffekter
nn: Det er ikkje dokumentert nokon negative helseeffektar

source: Som en følge av ulykken ble store
nn: Som ei følgje av ulykka, vart store

source: Overhead – kostnader ved bruk av lokaler, arbeidssted/ arbeidsplass, utstyr og drift av kontoret per årsverk i virksomheten.
nn: Overhead – kostnadar ved bruk av lokalar, arbeidsstad/arbeidsplass, utstyr og drift av kontoret per årsverk i verksemda.

source: Farlig laser kan se ut som penner
nn: Farleg laser kan sjå ut som pennar

source: Har personalet som utfører bestrålingsarbeid tilstrekkelig opplæring?
nn: Har personalet som utfører bestrålingsarbeid tilstrekkeleg opplæring?

source: Sterke eller ukjente laserpekere bør leveres til en returordning for elektrisk materiell.
nn: Sterke eller ukjente laserpeikarar bør leverast til ei returordning for elektrisk materiell.

source: Enkelte har mistet skarp-synet slik at de ikke lengre kan fokusere blikket på skriften i en bok, på veien når de sykler eller se ballen i et ballspill.
nn: Enkelte har mista skarpsynet slik at dei ikkje lenger kan fokusere blikket på skrifta i ei bok, på vegen når dei syklar eller sjå ballen i eit ballspel.

source: tilført store mengder havvann for å kjøle
nn: store mengder med havvatn for å kjøle ned

source: Er instrukser og prosedyrer oppdatert og i henhold til kravene i strålevernforskriften?
nn: Er instruksar og prosedyrar oppdatert og i samsvar med krava i strålevernforskrifta?

source: Trekk ut 2,5 ml av løsningen med
nn: Trekk ut 2,5 ml av løysinga med

source: stråling, slik som stråling fra radioaktive kilder og rønt-
nn: rande stråling, slik som stråling frå radioaktive kjelder

source: magnetiske felt i befolkningen kommer fra strømnettet.
nn: magnetiske felt i befolkninga kjem frå straumnettet.

source: sjonale kommisjonen for beskyttelse mot ikke-ioni-
nn: sjonale kommisjonen for vern mot ikkje-ioniserande

source: Jodtabletter skal du kun ta etter råd fra myndig- hetene, og det vil bare være nødvendig for barn under 18 år, voksne 18–40 år, gravide og ammende.
nn: Jodtablettar skal du berre ta etter råd frå myn-digheitene, og det vil berre vere nødvendig for born under 18 år, vaksne 18-40 år, gravide og ammande.

source: Er det gjort risikovurdering med hensyn på tyveri og sabotasje?
nn: Er det gjort risikovurdering med omsyn til tjuveri og sabotasje?

source: organisasjon) og ILO (Den internasjonale arbeidsorgani- har ikke avdekket noen sammenheng mellom ekspone-
nn: ganisasjon) og ILO (Den internasjonale arbeidsorganisa- ikkje avdekt nokon samanheng mellom eksponering for

source: eksponert for verdier nær grenseverdien.
nn: sponert for verdiar nær grenseverdien.

source: Til barn gis samme dose uavhengig om barnet ammes eller ikke.Det er normalt ikke behov for å undersøke barnet hos lege etter å ha gitt jod, men er du i tvil om barnets helsetilstand skal du oppsøke fastlege.
nn: Til barn gir ein den same dosen uavhengig om barnet blir amma eller ikkje.Det er normalt ikkje nødvendig å undersøke barnet hos lege etter å ha gitt jod, men er du i tvil om helsetilstanden til barnet, skal du oppsøke fast- lege.

source: Mye av bekymringen folk har til elektromagnetiske felt
nn: Mykje av den uroa folk har knytt til elektromagnetiske

source: Informasjon til foreldre og foresatte
nn: Informasjon til foreldre og føresette

source: Bruk sprøyte til å måle opp (hvis du ikke har
nn: Bruk sprøyte til å måle opp (viss du ikkje har

source: Laserpekere er ikke leketøy. Direktoratet for strålevern og atomsikkerhet (DSA) advarer mot å la barn og unge bruke sterke laserpekere.
nn: Laserpeikarar er ikkje leiketøy, og Direktoratet for strålevern og atomtryggleik (DSA) åtvarar mot å la barn og unge bruke sterke laserpeikarar.

source: Hvis du vet eller tror at barnet ditt eier en laserpeker bør du sjekke oppgitt styrke og eventuelt ta ut batteriet og ødelegge batterikassen så pekeren ikke kan misbrukes.
nn: Dersom du veit eller trur at barnet ditt eig ein laserpeikar, bør du sjekke oppgitt styrke og eventuelt ta ut batteriet og øydeleggje batterikassa så peikaren ikkje kan misbrukast.

source: Det finnes internasjonale retningslinjer og grensever-
nn: Det finst internasjonale retningslinjer og grenseverdi-
